[
  "obsidian-git",
  "terminal",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "folder-notes",
  "editing-toolbar",
  "url-into-selection",
  "obsidian-auto-link-title",
  "notebook-navigator",
  "obsidian-icon-folder",
  "pretty-properties",
  "obsidian-custom-attachment-location",
  "heatmap-calendar",
  "multi-column-markdown"
]