[
  "templater-obsidian",
  "omnisearch",
  "folder-notes",
  "url-into-selection",
  "obsidian-auto-link-title",
  "notebook-navigator",
  "obsidian-custom-attachment-location",
  "advanced-canvas",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "pretty-properties",
  "homepage",
  "digitalgarden",
  "obsidian-style-settings",
  "true-recall"
]