[
  "templater-obsidian",
  "omnisearch",
  "folder-notes",
  "url-into-selection",
  "obsidian-auto-link-title",
  "notebook-navigator",
  "obsidian-custom-attachment-location",
  "advanced-canvas",
  "obsidian-git",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-style-settings",
  "datacore",
  "obsidian-excalidraw-plugin",
  "hot-reload",
  "quartz-syncer",
  "steptrace",
  "true-recall"
]